const Materials = {
    "cardboard": {
        'title': 'Картон',
        'our-delivery': {
            '0': 4.5,
            '200': 5,
            '500': 5.5,
            '1000': 5.5,
        },
        'self-delivery': {
            '0': 7,
            '200': 7,
            '500': 7,
            '1000': 12,
        }
    },

    "paper": {
        'title': 'Макулатура (офисная бумага)',
        'our-delivery': {
            '0': 5.5,
            '200': 6,
            '500': 7,
            '1000': 7,
        },
        'self-delivery': {
            '0': 8.5,
            '200': 8.5,
            '500': 8.5,
            '1000': 8.5,
        }
    },

    "books": {
        'title': 'Макулатура (книги)',
        'our-delivery': {
            '0': 4,
            '200': 4,
            '500': 5,
            '1000': 5.5,
        },
        'self-delivery': {
            '0': 5,
            '200': 5,
            '500': 5,
            '1000': 6,
        }
    },
    "magazines": {
        'title': 'Макулатура (журналы)',
        'our-delivery': {
            '0': 4,
            '200': 4,
            '500': 5,
            '1000': 5.5,
        },
        'self-delivery': {
            '0': 5,
            '200': 5,
            '500': 5,
            '1000': 6,
        }
    },

    "newspapers": {
        'title': 'Макулатура (газеты)',
        'our-delivery': {
            '0': 4.5,
            '200': 4.5,
            '500': 5,
            '1000': 5.5,
        },
        'self-delivery': {
            '0': 5,
            '200': 5,
            '500': 5,
            '1000': 6,
        }
    },

    "film-stretch": {
        'title': 'Пленка (стрейч)',
        'our-delivery': {
            '0': 8,
            '200': 10,
            '500': 12,
            '1000': 12,
        },
        'self-delivery': {
            '0': 13,
            '200': 13,
            '500': 13,
            '1000': 15,
        }
    },

    "film-pvd": {
        'title': 'Пленка (ПВД)',
        'our-delivery': {
            '0': 8,
            '200': 10,
            '500': 12,
            '1000': 12,
        },
        'self-delivery': {
            '0': 13,
            '200': 13,
            '500': 13,
            '1000': 15,
        }
    },

    "film-color-pvd": {
        'title': 'Цветная пленка (ПВД)',
        'our-delivery': {
            '0': 6,
            '200': 6,
            '500': 7,
            '1000': 7,
        },
        'self-delivery': {
            '0': 8,
            '200': 8,
            '500': 8,
            '1000': 8,
        }
    },

    "kegs": {
        'title': 'Кеги (ПЭТ)',
        'our-delivery': {
            '0': 2,
            '200': 2,
            '500': 2.5,
            '1000': 2.5,
        },
        'self-delivery': {
            '0': 3,
            '200': 3,
            '500': 3,
            '1000': 3,
        }
    },

    "plastic-canisters": {
        'title': 'Пластиковые канистры',
        'our-delivery': {
            '0': 5,
            '200': 5,
            '500': 6,
            '1000': 7,
        },
        'self-delivery': {
            '0': 10,
            '200': 10,
            '500': 10,
            '1000': 10,
        }
    },

    "aluminum-cans": {
        'title': 'Алюминиевые банки',
        'our-delivery': {
            '0': 15,
            '200': 15,
            '500': 15,
            '1000': 15,
        },
        'self-delivery': {
            '0': 20,
            '200': 20,
            '500': 20,
            '1000': 20,
        }
    },

    "plastic-box": {
        'title': 'Пластиковые ящики',
        'our-delivery': {
            '0': 1,
            '200': 1,
            '500': 1,
            '1000': 1,
        },
        'self-delivery': {
            '0': 1,
            '200': 1,
            '500': 1,
            '1000': 1,
        }
    },

    "polyethylene-pipe": {
        'title': 'Трубы полиэтиленовые черные',
        'our-delivery': {
            '0': 10,
            '200': 10,
            '500': 11,
            '1000': 12,
        },
        'self-delivery': {
            '0': 12,
            '200': 12,
            '500': 12,
            '1000': 12,
        }
    },

    "chemical-containers": {
        'title': 'Пластиковая тара из под бытовой химии',
        'our-delivery': {
            '0': 5,
            '200': 5,
            '500': 6,
            '1000': 7,
        },
        'self-delivery': {
            '0': 10,
            '200': 10,
            '500': 10,
            '1000': 10,
        }
    },

    "polyethylene": {
        'title': 'ПЭТ',
        'our-delivery': {
            '0': 5,
            '200': 5,
            '500': 6,
            '1000': 7,
        },
        'self-delivery': {
            '0': 10,
            '200': 10,
            '500': 10,
            '1000': 10,
        }
    },

    "glass": {
        'title': 'Стекло листовое прозрачное',
        'our-delivery': {
            '0': 1,
            '200': 1,
            '500': 1.2,
            '1000': 1.4,
        },
        'self-delivery': {
            '0': 2,
            '200': 2,
            '500': 2,
            '1000': 2,
        }
    },

    "glass-white-brown": {
        'title': 'Стекло белое и коричневое (банки, бутылки)',
        'our-delivery': {
            '0': 2,
            '200': 2,
            '500': 2,
            '1000': 2,
        },
        'self-delivery': {
            '0': 3,
            '200': 3,
            '500': 3,
            '1000': 3,
        }
    },

    "glass-green": {
        'title': 'Стекло зеленое (банки, бутылки)',
        'our-delivery': {
            '0': 1,
            '200': 1,
            '500': 1,
            '1000': 1,
        },
        'self-delivery': {
            '0': 1.2,
            '200': 1.2,
            '500': 1.2,
            '1000': 1.5,
        }
    },

    "bags": {
        'title': 'bags">Биг-Бэги (мешок МКР)',
        'our-delivery': {
            '0': 8,
            '200': 8,
            '500': 10,
            '1000': 12,
        },
        'self-delivery': {
            '0': 12,
            '200': 12,
            '500': 12,
            '1000': 12,
        }
    },

    "oil": {
        'title': 'Масло',
        'our-delivery': {
            '0': 10,
            '200': 10,
            '500': 10,
            '1000': 10,
        },
        'self-delivery': {
            '0': 10,
            '200': 10,
            '500': 10,
            '1000': 10,
        },
    },

    "textile": {
        'title': 'Текстиль',
        'our-delivery': {
            '0': 0,
            '200': 0,
            '500': 0,
            '1000': 0,
        },
        'self-delivery': {
            '0': 0.70,
            '200': 0.70,
            '500': 0.70,
            '1000': 0.70,
        },
    },

    "bushing": {
        'title': 'Картонные втулки',
        'our-delivery': {
            '0': 3,
            '200': 3,
            '500': 3,
            '1000': 3,
        },
        'self-delivery': {
            '0': 3.5,
            '200': 3.5,
            '500': 3.5,
            '1000': 3.5,
        },
    }
};